[msgId]
aw_14_3000=连那个奥伽斯都败在了你的手里吗……
aw_14_0001=为何，你要无数次地复活。为何……能做到如此地战斗
aw_14_3001=为何，你要无数次地复活
aw_14_3002=为何……能做到如此地战斗
aw_14_3003=然后你所拥有的力量……
aw_14_3004=居然超越了我等花费了一万两千年所到达的领域……
aw_14_0004=何等傲慢的力量！　一定要在此将其消灭！
aw_14_3005=何等傲慢的力量！
aw_14_3006=一定要在此将其消灭！
aw_14_0005=用梵天法宝降服他！　真言填充开始
aw_14_3007=用梵天法宝降服他！　
aw_14_3008=真言填充开始
aw_14_0006=居然现在使用梵天法宝……疯了吗……
aw_14_3009=居然使用梵天法宝……
aw_14_3010=疯了吗……
aw_14_3011=为什么独断专行，奥尔嘉！
aw_14_3012=这一击下去，以牺牲地上的生命而得到的真言
aw_14_3013=会失去……多少
aw_14_3014=会给成就大轮转造成多大阻碍……你不知道吗！
aw_14_3015=真言只要再储存就好了
aw_14_3016=人类在我们的管理下是不会灭亡的
aw_14_3017=如果现在不把这家伙消灭的话，才会威胁到大轮转的完成！
aw_14_3018=等等！　阿修罗由我来解决！
aw_14_0015=之前没能消灭他的人还好意思说。如果当时完全消灭了他就不会再出现了！
aw_14_3019=之前没能消灭他的人还好意思说。
aw_14_3020=如果当时完全消灭了他就不会再出现了！
aw_14_0016=不要搞错目的了！　这份力量的目的是肃清业魔！
aw_14_3021=不要搞错目的了！　
aw_14_3022=这份力量的目的是肃清业魔！
aw_14_0017=现在竟然用在阿修罗这种家伙身上！　你是想白白浪费掉逝去之人的生命吗！
aw_14_3023=现在竟然用在阿修罗这种家伙身上！
aw_14_3024=你是想辜负牺牲之人的生命吗！
aw_14_0018=别在这白费口舌了！　不要妨碍我！
aw_14_3025=别在这白费口舌了！　
aw_14_3026=不要妨碍我！
aw_14_3027=……
aw_14_3028=所有的生命都是为了大义……
aw_14_3029=因此
aw_14_3030=……绝对要……阻止你！
aw_14_3031=必须在真言填充完毕之前到达炮台吗
aw_14_3032=您打算去哪儿？
aw_14_3033=明知故问。去纠正不义的行为
aw_14_3034=夜叉殿下疯了！　小的们上啊！
aw_14_0028=别捣乱！　现在不管怎样都无法阻止发射了！
aw_14_3035=别捣乱！
aw_14_3036=现在不管怎样都无法阻止发射了！
aw_14_3037=即使是神做错了也必须纠正
aw_14_3038=因果应炮梵天法宝，进入发射最终阶段
aw_14_3039=开始向炮塔充填真言
aw_14_3040=距真言充填完毕还有５分钟
aw_14_3041=开始了吗，必须抓紧了
aw_14_3042=距真言充填完毕还有３分钟
aw_14_3043=距真言充填完毕还有２分钟
aw_14_3044=距真言充填完毕还有１分钟
aw_14_3045=真言充填完毕
aw_14_3046=梵天法宝，发射准备完成
aw_14_3047=最终咏唱开始。
aw_14_3048=１０
aw_14_3049=９
aw_14_3050=８
aw_14_3051=７
aw_14_3052=６
aw_14_3053=５
aw_14_3054=４
aw_14_3055=３
aw_14_3056=２
aw_14_3057=１
aw_14_3058=发射！！
aw_14_3059=唔！
aw_14_3060=居然到了这里，真是个可怕的家伙
aw_14_3061=但是！
aw_14_3062=现在停止发射的话，已填充的真言会把梵天法宝化为乌有！
aw_14_3063=唔……
aw_14_3064=……我在迷茫什么？
aw_14_3065=我等所要做之事乃是毫无阴霾的大义。
aw_14_3066=哈哈哈哈！　随性而活吧！
aw_14_3067=你想得太多了
aw_14_0037a=时间到了呢夜叉。梵天法宝……开炮！！
aw_14_3068=时间到了呢夜叉
aw_14_3069=梵天法宝……
aw_14_3070=开炮！！
aw_14_0037b=时间到了呢夜叉。梵天法宝……发射！！
aw_14_3071=时间到了呢夜叉。
aw_14_3072=梵天法宝……
aw_14_3073=发射！！
aw_14_3074=唔噢噢噢噢噢！！
aw_14_3075=唔唔唔唔唔唔唔……嘎啊啊啊啊！！
aw_14_3076=唔嘎啊啊啊！！
aw_14_3077=唔噢噢噢噢！！
aw_14_3078=唔噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢！！
aw_14_3079=由于夜叉殿下的妨碍，射线偏移了
aw_14_3080=根据损坏场所的点检，已无法发射第二次了
aw_14_3081=可恶……
aw_14_3082=夜叉！
aw_14_3083=我之所行应为大义
aw_14_3084=就在夜叉还在迷茫的时候，成群的业魔逼近了城市。
aw_14_3085=谢尔盖主张直接净化城市，而夜叉选择了别的方法。
aw_14_3086=要比业魔到达城市更快，要比谢尔盖净化城市更快。
aw_14_3087=夜叉之拳能做到吗？
